[meta]
name=Spanish
authors=ASpanishDude
description=Spanish traduction for Minecraft: Wii U Mod Injector
[controls]
SettingsTile=Ajustes
MinigamesTile=Minijuegos
GeneralTile=Juego General
WorldTile=Entidades / Mundo
CommandsTile=Comandos
PlayersTile=Jugador(es)
HomeTile=Menu
BuildTile=VERSION
SetupTutorialBtn=Tutorial
FaqBtn=FAQ - Informacion
BuildVerTitleLbl=Notas del parche
CreditsBtn=Creditos
ConnectBtn=Conectar
DiscordSrvBtn=Server de Discord
WiiUIpv4Lbl=Wii U IPv4:
XPLevel=Nivel de XP:
PlayerOptionsBtn=Opciones del jugador
PotionAmplifier=Amplificador de pocion:
NoSlowDowns=Sin ralentizaciones
ESP=ESP
AlwaysInWater=Siempre en agua
LevelX=Nivel X
SeeThroughBlocks=Ver a traves de bloques
AlwaysInLava=Siempre en lava
HideBlocks=Esconder bloques
UnderwaterEffects=Efectos bajo agua (Default)
EnchantmentLevel=Nivel de encantamiento:
Friction=Friccion:
GodModeAll=Modo Dios (All)
FieldofViewSplitscreen=Campo de vision (Pantalla dividida);
RiptideFlyingSpeed=Riptide (volando) Velocidad:
PlayerModelScale=Escala de modelo de jugador:
JumpHeight=Altura de salto:
SprintingSpeedScale=Escala de velocidad de carrera:
GodMode=Modo Dios (Self)
Reach=Alcanzar:
WalkingSpeedScale=Escala de velocidad de marcha:
DeadMauFiveMode=Orejas de raton
ArmorHUD=Armadura HUD
TakeEverythingAnywhere=Lleva todo a cualquier parte
FieldOfView=Campo de vision:
HiddenGameModesUnlocked=Modos de juego ocultos desbloqueados
HitBoxScale=Escala Hitbox:
CraftingTableAnywhere=Mesa de artesania en cualquier lugar
VisibleHitboxes=Hitboxes visibles
NnidEditorBtn=Editor de redes Nintendo
InsaneCriticalHits=Golpes criticos locos
AlwaysSwimming=Siempre nadando
InfiniteRiptide=Marea infinita
FullRotation=Rotacion completa
AlwaysDamagedPlayers=Siempre dañado
InfiniteItems=Objetos infinitos
RapidBow=Arco rapido
BloodVision=Visión de sangre
IgnorePotions=Ignorar pociones
ForeverLastingPotions=Pociones para siempre
BypassInvulnerability=Evitar la invulnerabilidad
PlaceBlocksonHead=Colocar bloques en la cabeza
WalkonWater=Caminar sobre el agua
AlwaysElytra=Siempre con Elytra
CaveFinder=Buscador de cuevas
Wallhack=Wallhack
LargeXPDrops=Grandes gotas de XP
WallClimbing=Escalar el muro
NoCollision=Sin colision
InfiniteAir=Aire infinito
InfiniteDurability=Durabilidad infinita
SuperKnockback=Super empuje
DisabledKnockback=Desactivar empuje
SilkTouchAnything=Toque de seda en cualquier cosa
DeveloperMode=Modo desarrollador
PickLiquidBlocks=Coger bloques liquidos
DuelWieldanyItem=Doble empuñadura 
DisableStarving=Desactivar hambre
InstantMining=Mineria instantanea
Flying=Volar
DisableSuffocating=Desactivar la asfixia
NoFallDamage=Sin daño por caida
CraftAnything=Crear cualquier cosa
CreativeMode=Creativo
SunProofMobs=Mobs a prueba de sol
DisableCreativeFlag=Desactivar bandera creativa
ZombieTower=Torre Zombi
Entities=Entidades
IgnitedCreepers=Creepers encendidos
GeneratePlainWorld=Generar mundo llano
SuperchargedCreepers=Creepers sobrecargados
UncapEntitySpawnLimit=Destapar el limite de generacion de entidades
FreezingWorld=Congelar mundo
AcidLiquidBlocks=Bloques de liquido acido
World=Mundo
FoggyWeather=Clima nublado
GenerateAmplifiedWorld=Generar mundo amplificado
StaticLiquidBlocks=Bloques de liquido estatico
NoFog=Sin niebla
vpadDisplaySwitch=El boton de encendido apaga la pantalla
UIColorPickerBtn=Selector de color de interfaz de usuario
DisableTeleporting=Desactivar el teletransporte
GamepadSplitscreen=Pantalla dividida de gamepad
disableVPadInput=Desactivar la entrada del mando
BypassFriendsOnly=Omitir solo amigos
DisablePermanentKicks=Desactivar expulsiones permanentes
MapTextEditor=Editor de texto del mapa
HostOptions=Opciones de host
SlowMotion=Camara lenta
AllDLCUnlocked=Todos los DLC's desbloqueados
ExitGame=Salir del juego
gamemodeCmdLbl=/gamemode
worldCmdLbl=Mundo
playerCmdLbl=Jugador
timeCmdLbl=/time
enchantCmdLbl=/enchant
giveCmdLabel=/give
OpenLangMngrBtn=Lenguajes
CheckForPreRelease=Verificar las versiones preliminares
releaseNotesToggle=Solo notas de la version actual
resetConfigBtn=Restablecer configuracion
discordRpcCheckBox=Presencia de Discord
ThemeLabel=Tema:
ColorLabel=Color:
SqueakInfinitely=Chirriar infinitamente
RequiredPlayers=Jugadores requeridos:
AllPermissions=Todos los permisos
AlwaysDamaged=Siempre dañado
TNTGriefing=Duelo de TNT
DisabledKillBarriers=Desactivar barreras de muerte
EndGame=Finalizar juego
RefillInterval=Intervalo de recarga del cofre:
AntiEndGame=Anti-finalizar juego
TumbleHUD=Tumble HUD
ringScoreB=Puntuación del anillo (azul):
ringScoreO=Puntuación del anillo (naranja):
ringScoreG=Puntuación del anillo (verde):
[controls.properties]
SettingsTile.sizeWidth=160
SettingsTile.sizeHeight=69
SettingsTile.locationX=0
SettingsTile.locationY=392
MinigamesTile.sizeWidth=160
MinigamesTile.sizeHeight=55
MinigamesTile.locationX=0
MinigamesTile.locationY=282
GeneralTile.sizeWidth=160
GeneralTile.sizeHeight=55
GeneralTile.locationX=0
GeneralTile.locationY=227
WorldTile.sizeWidth=160
WorldTile.sizeHeight=55
WorldTile.locationX=0
WorldTile.locationY=172
CommandsTile.sizeWidth=160
CommandsTile.sizeHeight=55
CommandsTile.locationX=0
CommandsTile.locationY=337
PlayersTile.sizeWidth=160
PlayersTile.sizeHeight=55
PlayersTile.locationX=0
PlayersTile.locationY=117
HomeTile.sizeWidth=160
HomeTile.sizeHeight=55
HomeTile.locationX=0
HomeTile.locationY=63
BuildTile.sizeWidth=160
BuildTile.sizeHeight=247
BuildTile.locationX=0
BuildTile.locationY=453
SetupTutorialBtn.sizeWidth=139
SetupTutorialBtn.sizeHeight=23
SetupTutorialBtn.locationX=976
SetupTutorialBtn.locationY=101
FaqBtn.sizeWidth=139
FaqBtn.sizeHeight=23
FaqBtn.locationX=976
FaqBtn.locationY=31
BuildVerTitleLbl.sizeWidth=212
BuildVerTitleLbl.sizeHeight=25
BuildVerTitleLbl.locationX=3
BuildVerTitleLbl.locationY=3
CreditsBtn.sizeWidth=139
CreditsBtn.sizeHeight=23
CreditsBtn.locationX=976
CreditsBtn.locationY=66
ConnectBtn.sizeWidth=140
ConnectBtn.sizeHeight=23
ConnectBtn.locationX=975
ConnectBtn.locationY=601
DiscordSrvBtn.sizeWidth=139
DiscordSrvBtn.sizeHeight=23
DiscordSrvBtn.locationX=976
DiscordSrvBtn.locationY=136
WiiUIpv4Lbl.sizeWidth=76
WiiUIpv4Lbl.sizeHeight=19
WiiUIpv4Lbl.locationX=6
WiiUIpv4Lbl.locationY=601
XPLevel.sizeWidth=63
XPLevel.sizeHeight=19
XPLevel.locationX=554
XPLevel.locationY=480
PlayerOptionsBtn.sizeWidth=550
PlayerOptionsBtn.sizeHeight=25
PlayerOptionsBtn.locationX=566
PlayerOptionsBtn.locationY=451
PotionAmplifier.sizeWidth=109
PotionAmplifier.sizeHeight=19
PotionAmplifier.locationX=292
PotionAmplifier.locationY=610
NoSlowDowns.sizeWidth=101
NoSlowDowns.sizeHeight=15
NoSlowDowns.locationX=383
NoSlowDowns.locationY=153
ESP.sizeWidth=42
ESP.sizeHeight=15
ESP.locationX=383
ESP.locationY=132
AlwaysInWater.sizeWidth=107
AlwaysInWater.sizeHeight=15
AlwaysInWater.locationX=383
AlwaysInWater.locationY=111
LevelX.sizeWidth=60
LevelX.sizeHeight=15
LevelX.locationX=383
LevelX.locationY=90
SeeThroughBlocks.sizeWidth=124
SeeThroughBlocks.sizeHeight=15
SeeThroughBlocks.locationX=383
SeeThroughBlocks.locationY=69
AlwaysInLava.sizeWidth=100
AlwaysInLava.sizeHeight=15
AlwaysInLava.locationX=383
AlwaysInLava.locationY=48
HideBlocks.sizeWidth=85
HideBlocks.sizeHeight=15
HideBlocks.locationX=383
HideBlocks.locationY=27
UnderwaterEffects.sizeWidth=171
UnderwaterEffects.sizeHeight=15
UnderwaterEffects.locationX=383
UnderwaterEffects.locationY=6
EnchantmentLevel.sizeWidth=128
EnchantmentLevel.sizeHeight=19
EnchantmentLevel.locationX=5
EnchantmentLevel.locationY=480
Friction.sizeWidth=57
Friction.sizeHeight=19
Friction.locationX=292
Friction.locationY=584
GodModeAll.sizeWidth=104
GodModeAll.sizeHeight=15
GodModeAll.locationX=192
GodModeAll.locationY=425
FieldofViewSplitscreen.sizeWidth=166
FieldofViewSplitscreen.sizeHeight=19
FieldofViewSplitscreen.locationX=4
FieldofViewSplitscreen.locationY=610
RiptideFlyingSpeed.sizeWidth=140
RiptideFlyingSpeed.sizeHeight=19
RiptideFlyingSpeed.locationX=292
RiptideFlyingSpeed.locationY=480
PlayerModelScale.sizeWidth=126
PlayerModelScale.sizeHeight=19
PlayerModelScale.locationX=292
PlayerModelScale.locationY=558
JumpHeight.sizeWidth=90
JumpHeight.sizeHeight=19
JumpHeight.locationX=4
JumpHeight.locationY=506
SprintingSpeedScale.sizeWidth=142
SprintingSpeedScale.sizeHeight=19
SprintingSpeedScale.locationX=292
SprintingSpeedScale.locationY=506
GodMode.sizeWidth=109
GodMode.sizeHeight=15
GodMode.locationX=192
GodMode.locationY=405
Reach.sizeWidth=48
Reach.sizeHeight=19
Reach.locationX=4
Reach.locationY=532
WalkingSpeedScale.sizeWidth=135
WalkingSpeedScale.sizeHeight=19
WalkingSpeedScale.locationX=292
WalkingSpeedScale.locationY=532
DeadMauFiveMode.sizeWidth=83
DeadMauFiveMode.sizeHeight=15
DeadMauFiveMode.locationX=192
DeadMauFiveMode.locationY=384
ArmorHUD.sizeWidth=85
ArmorHUD.sizeHeight=15
ArmorHUD.locationX=192
ArmorHUD.locationY=363
TakeEverythingAnywhere.sizeWidth=161
TakeEverythingAnywhere.sizeHeight=15
TakeEverythingAnywhere.locationX=192
TakeEverythingAnywhere.locationY=342
FieldOfView.sizeWidth=89
FieldOfView.sizeHeight=19
FieldOfView.locationX=4
FieldOfView.locationY=584
HiddenGameModesUnlocked.sizeWidth=185
HiddenGameModesUnlocked.sizeHeight=15
HiddenGameModesUnlocked.locationX=192
HiddenGameModesUnlocked.locationY=321
HitBoxScale.sizeWidth=86
HitBoxScale.sizeHeight=19
HitBoxScale.locationX=4
HitBoxScale.locationY=558
CraftingTableAnywhere.sizeWidth=152
CraftingTableAnywhere.sizeHeight=15
CraftingTableAnywhere.locationX=192
CraftingTableAnywhere.locationY=300
VisibleHitboxes.sizeWidth=107
VisibleHitboxes.sizeHeight=15
VisibleHitboxes.locationX=192
VisibleHitboxes.locationY=279
NnidEditorBtn.sizeWidth=550
NnidEditorBtn.sizeHeight=25
NnidEditorBtn.locationX=7
NnidEditorBtn.locationY=451
InsaneCriticalHits.sizeWidth=121
InsaneCriticalHits.sizeHeight=15
InsaneCriticalHits.locationX=192
InsaneCriticalHits.locationY=195
AlwaysSwimming.sizeWidth=120
AlwaysSwimming.sizeHeight=15
AlwaysSwimming.locationX=192
AlwaysSwimming.locationY=215
InfiniteRiptide.sizeWidth=100
InfiniteRiptide.sizeHeight=15
InfiniteRiptide.locationX=192
InfiniteRiptide.locationY=258
FullRotation.sizeWidth=90
FullRotation.sizeHeight=15
FullRotation.locationX=7
FullRotation.locationY=342
AlwaysDamagedPlayers.sizeWidth=114
AlwaysDamagedPlayers.sizeHeight=15
AlwaysDamagedPlayers.locationX=192
AlwaysDamagedPlayers.locationY=237
InfiniteItems.sizeWidth=92
InfiniteItems.sizeHeight=15
InfiniteItems.locationX=192
InfiniteItems.locationY=174
RapidBow.sizeWidth=79
RapidBow.sizeHeight=15
RapidBow.locationX=192
RapidBow.locationY=153
BloodVision.sizeWidth=89
BloodVision.sizeHeight=15
BloodVision.locationX=192
BloodVision.locationY=132
IgnorePotions.sizeWidth=100
IgnorePotions.sizeHeight=15
IgnorePotions.locationX=192
IgnorePotions.locationY=111
ForeverLastingPotions.sizeWidth=146
ForeverLastingPotions.sizeHeight=15
ForeverLastingPotions.locationX=192
ForeverLastingPotions.locationY=90
BypassInvulnerability.sizeWidth=137
BypassInvulnerability.sizeHeight=15
BypassInvulnerability.locationX=192
BypassInvulnerability.locationY=69
PlaceBlocksonHead.sizeWidth=136
PlaceBlocksonHead.sizeHeight=15
PlaceBlocksonHead.locationX=193
PlaceBlocksonHead.locationY=48
WalkonWater.sizeWidth=100
WalkonWater.sizeHeight=15
WalkonWater.locationX=193
WalkonWater.locationY=27
AlwaysElytra.sizeWidth=92
AlwaysElytra.sizeHeight=15
AlwaysElytra.locationX=193
AlwaysElytra.locationY=6
CaveFinder.sizeWidth=85
CaveFinder.sizeHeight=15
CaveFinder.locationX=7
CaveFinder.locationY=426
Wallhack.sizeWidth=71
Wallhack.sizeHeight=15
Wallhack.locationX=7
Wallhack.locationY=405
LargeXPDrops.sizeWidth=103
LargeXPDrops.sizeHeight=15
LargeXPDrops.locationX=7
LargeXPDrops.locationY=384
WallClimbing.sizeWidth=98
WallClimbing.sizeHeight=15
WallClimbing.locationX=7
WallClimbing.locationY=363
NoCollision.sizeWidth=88
NoCollision.sizeHeight=15
NoCollision.locationX=7
NoCollision.locationY=321
InfiniteAir.sizeWidth=78
InfiniteAir.sizeHeight=15
InfiniteAir.locationX=7
InfiniteAir.locationY=279
InfiniteDurability.sizeWidth=114
InfiniteDurability.sizeHeight=15
InfiniteDurability.locationX=7
InfiniteDurability.locationY=300
SuperKnockback.sizeWidth=114
SuperKnockback.sizeHeight=15
SuperKnockback.locationX=7
SuperKnockback.locationY=258
DisabledKnockback.sizeWidth=129
DisabledKnockback.sizeHeight=15
DisabledKnockback.locationX=7
DisabledKnockback.locationY=237
SilkTouchAnything.sizeWidth=128
SilkTouchAnything.sizeHeight=15
SilkTouchAnything.locationX=7
SilkTouchAnything.locationY=216
DeveloperMode.sizeWidth=110
DeveloperMode.sizeHeight=15
DeveloperMode.locationX=7
DeveloperMode.locationY=195
PickLiquidBlocks.sizeWidth=118
PickLiquidBlocks.sizeHeight=15
PickLiquidBlocks.locationX=7
PickLiquidBlocks.locationY=174
DuelWieldanyItem.sizeWidth=129
DuelWieldanyItem.sizeHeight=15
DuelWieldanyItem.locationX=7
DuelWieldanyItem.locationY=153
DisableStarving.sizeWidth=107
DisableStarving.sizeHeight=15
DisableStarving.locationX=7
DisableStarving.locationY=132
InstantMining.sizeWidth=100
InstantMining.sizeHeight=15
InstantMining.locationX=7
InstantMining.locationY=111
Flying.sizeWidth=55
Flying.sizeHeight=15
Flying.locationX=7
Flying.locationY=90
DisableSuffocating.sizeWidth=125
DisableSuffocating.sizeHeight=15
DisableSuffocating.locationX=7
DisableSuffocating.locationY=69
NoFallDamage.sizeWidth=107
NoFallDamage.sizeHeight=15
NoFallDamage.locationX=7
NoFallDamage.locationY=48
CraftAnything.sizeWidth=101
CraftAnything.sizeHeight=15
CraftAnything.locationX=7
CraftAnything.locationY=27
CreativeMode.sizeWidth=66
CreativeMode.sizeHeight=15
CreativeMode.locationX=7
CreativeMode.locationY=6
SunProofMobs.sizeWidth=108
SunProofMobs.sizeHeight=15
SunProofMobs.locationX=483
SunProofMobs.locationY=109
DisableCreativeFlag.sizeWidth=132
DisableCreativeFlag.sizeHeight=15
DisableCreativeFlag.locationX=6
DisableCreativeFlag.locationY=130
ZombieTower.sizeWidth=98
ZombieTower.sizeHeight=15
ZombieTower.locationX=483
ZombieTower.locationY=88
Entities.sizeWidth=53
Entities.sizeHeight=19
Entities.locationX=483
Entities.locationY=6
IgnitedCreepers.sizeWidth=109
IgnitedCreepers.sizeHeight=15
IgnitedCreepers.locationX=483
IgnitedCreepers.locationY=67
GeneratePlainWorld.sizeWidth=134
GeneratePlainWorld.sizeHeight=15
GeneratePlainWorld.locationX=6
GeneratePlainWorld.locationY=109
SuperchargedCreepers.sizeWidth=145
SuperchargedCreepers.sizeHeight=15
SuperchargedCreepers.locationX=483
SuperchargedCreepers.locationY=46
UncapEntitySpawnLimit.sizeWidth=158
UncapEntitySpawnLimit.sizeHeight=15
UncapEntitySpawnLimit.locationX=483
UncapEntitySpawnLimit.locationY=25
FreezingWorld.sizeWidth=102
FreezingWorld.sizeHeight=15
FreezingWorld.locationX=7
FreezingWorld.locationY=25
AcidLiquidBlocks.sizeWidth=120
AcidLiquidBlocks.sizeHeight=15
AcidLiquidBlocks.locationX=6
AcidLiquidBlocks.locationY=151
World.sizeWidth=45
World.sizeHeight=19
World.locationX=11
World.locationY=6
FoggyWeather.sizeWidth=103
FoggyWeather.sizeHeight=15
FoggyWeather.locationX=7
FoggyWeather.locationY=46
GenerateAmplifiedWorld.sizeWidth=160
GenerateAmplifiedWorld.sizeHeight=15
GenerateAmplifiedWorld.locationX=6
GenerateAmplifiedWorld.locationY=88
StaticLiquidBlocks.sizeWidth=125
StaticLiquidBlocks.sizeHeight=15
StaticLiquidBlocks.locationX=6
StaticLiquidBlocks.locationY=172
NoFog.sizeWidth=62
NoFog.sizeHeight=15
NoFog.locationX=7
NoFog.locationY=67
vpadDisplaySwitch.sizeWidth=183
vpadDisplaySwitch.sizeHeight=15
vpadDisplaySwitch.locationX=7
vpadDisplaySwitch.locationY=153
UIColorPickerBtn.sizeWidth=1107
UIColorPickerBtn.sizeHeight=25
UIColorPickerBtn.locationX=8
UIColorPickerBtn.locationY=596
DisableTeleporting.sizeWidth=123
DisableTeleporting.sizeHeight=15
DisableTeleporting.locationX=7
DisableTeleporting.locationY=111
GamepadSplitscreen.sizeWidth=134
GamepadSplitscreen.sizeHeight=15
GamepadSplitscreen.locationX=7
GamepadSplitscreen.locationY=90
disableVPadInput.sizeWidth=146
disableVPadInput.sizeHeight=15
disableVPadInput.locationX=7
disableVPadInput.locationY=132
BypassFriendsOnly.sizeWidth=128
BypassFriendsOnly.sizeHeight=15
BypassFriendsOnly.locationX=7
BypassFriendsOnly.locationY=69
DisablePermanentKicks.sizeWidth=152
DisablePermanentKicks.sizeHeight=15
DisablePermanentKicks.locationX=7
DisablePermanentKicks.locationY=48
MapTextEditor.sizeWidth=1107
MapTextEditor.sizeHeight=25
MapTextEditor.locationX=8
MapTextEditor.locationY=559
HostOptions.sizeWidth=93
HostOptions.sizeHeight=15
HostOptions.locationX=7
HostOptions.locationY=27
SlowMotion.sizeWidth=90
SlowMotion.sizeHeight=15
SlowMotion.locationX=7
SlowMotion.locationY=174
AllDLCUnlocked.sizeWidth=115
AllDLCUnlocked.sizeHeight=15
AllDLCUnlocked.locationX=7
AllDLCUnlocked.locationY=6
ExitGame.sizeWidth=1107
ExitGame.sizeHeight=25
ExitGame.locationX=8
ExitGame.locationY=522
gamemodeCmdLbl.sizeWidth=83
gamemodeCmdLbl.sizeHeight=19
gamemodeCmdLbl.locationX=99
gamemodeCmdLbl.locationY=174
worldCmdLbl.sizeWidth=45
worldCmdLbl.sizeHeight=19
worldCmdLbl.locationX=843
worldCmdLbl.locationY=9
playerCmdLbl.sizeWidth=46
playerCmdLbl.sizeHeight=19
playerCmdLbl.locationX=657
playerCmdLbl.locationY=9
timeCmdLbl.sizeWidth=41
timeCmdLbl.sizeHeight=19
timeCmdLbl.locationX=471
timeCmdLbl.locationY=9
enchantCmdLbl.sizeWidth=63
enchantCmdLbl.sizeHeight=19
enchantCmdLbl.locationX=285
enchantCmdLbl.locationY=9
giveCmdLabel.sizeWidth=39
giveCmdLabel.sizeHeight=19
giveCmdLabel.locationX=99
giveCmdLabel.locationY=9
OpenLangMngrBtn.sizeWidth=1050
OpenLangMngrBtn.sizeHeight=36
OpenLangMngrBtn.locationX=65
OpenLangMngrBtn.locationY=100
CheckForPreRelease.sizeWidth=181
CheckForPreRelease.sizeHeight=15
CheckForPreRelease.locationX=421
CheckForPreRelease.locationY=76
releaseNotesToggle.sizeWidth=200
releaseNotesToggle.sizeHeight=15
releaseNotesToggle.locationX=215
releaseNotesToggle.locationY=76
resetConfigBtn.sizeWidth=1050
resetConfigBtn.sizeHeight=36
resetConfigBtn.locationX=65
resetConfigBtn.locationY=148
discordRpcCheckBox.sizeWidth=139
discordRpcCheckBox.sizeHeight=15
discordRpcCheckBox.locationX=65
discordRpcCheckBox.locationY=76
ThemeLabel.sizeWidth=53
ThemeLabel.sizeHeight=19
ThemeLabel.locationX=6
ThemeLabel.locationY=6
ColorLabel.sizeWidth=45
ColorLabel.sizeHeight=19
ColorLabel.locationX=7
ColorLabel.locationY=41
SqueakInfinitely.sizeWidth=110
SqueakInfinitely.sizeHeight=15
SqueakInfinitely.locationX=7
SqueakInfinitely.locationY=90
RequiredPlayers.sizeWidth=113
RequiredPlayers.sizeHeight=19
RequiredPlayers.locationX=5
RequiredPlayers.locationY=574
AllPermissions.sizeWidth=98
AllPermissions.sizeHeight=15
AllPermissions.locationX=7
AllPermissions.locationY=6
AlwaysDamaged.sizeWidth=114
AlwaysDamaged.sizeHeight=15
AlwaysDamaged.locationX=7
AlwaysDamaged.locationY=48
TNTGriefing.sizeWidth=89
TNTGriefing.sizeHeight=15
TNTGriefing.locationX=7
TNTGriefing.locationY=27
DisabledKillBarriers.sizeWidth=129
DisabledKillBarriers.sizeHeight=15
DisabledKillBarriers.locationX=7
DisabledKillBarriers.locationY=69
EndGame.sizeWidth=1107
EndGame.sizeHeight=27
EndGame.locationX=7
EndGame.locationY=538
RefillInterval.sizeWidth=129
RefillInterval.sizeHeight=19
RefillInterval.locationX=5
RefillInterval.locationY=574
AntiEndGame.sizeWidth=102
AntiEndGame.sizeHeight=15
AntiEndGame.locationX=7
AntiEndGame.locationY=6
TumbleHUD.sizeWidth=91
TumbleHUD.sizeHeight=15
TumbleHUD.locationX=7
TumbleHUD.locationY=6
ringScoreB.sizeWidth=114
ringScoreB.sizeHeight=19
ringScoreB.locationX=7
ringScoreB.locationY=55
ringScoreO.sizeWidth=134
ringScoreO.sizeHeight=19
ringScoreO.locationX=7
ringScoreO.locationY=29
ringScoreG.sizeWidth=125
ringScoreG.sizeHeight=19
ringScoreG.locationX=7
ringScoreG.locationY=3
